Repository: haroya01/kurl-me-ios
Catalog: kurl/kurl/Localizable.xcstrings
Source language: ko
Languages: en, hi, ja, vi

source: 회원님이 엮인 ‘%@’에 새 글이 이어졌어요
en: New post added to ‘%@’
hi: ‘%@’ में एक नई पोस्ट जुड़ी, जिस राह का हिस्सा आप हैं
ja: あなたがつながっている「%@」に新しい記事が加わりました
vi: Một bài viết mới đã nối vào ‘%@’, con đường bạn tham gia

source: 회차 목록 접기
en: Collapse episode list
hi: एपिसोड सूची संक्षिप्त करें
ja: 回の一覧をたたむ
vi: Thu gọn danh sách tập

source: 회차 목록 펼치기
en: Expand episode list
hi: एपिसोड सूची विस्तृत करें
ja: 回の一覧をひらく
vi: Mở rộng danh sách tập

source: 회차를 불러오지 못했습니다
en: Couldn’t load the episodes
hi: एपिसोड लोड नहीं हो सके
ja: 各話を読み込めませんでした
vi: Không thể tải các phần

source: 회차별 완주
en: Completion by part
hi: एपिसोड के अनुसार पूर्णता
ja: 話ごとの完読
vi: Hoàn thành theo từng tập

source: 1,000자 이내로 선택해 주세요.
en: Select up to 1,000 characters.
hi: अधिकतम 1,000 अक्षर चुनें।
ja: 1,000文字以内で選択してください。
vi: Chọn tối đa 1.000 ký tự.

source: 계속 쓰기
en: Keep writing
hi: लिखना जारी रखें
ja: 書き続ける
vi: Tiếp tục viết

source: 공개 메모
en: Public note
hi: सार्वजनिक नोट
ja: 公開メモ
vi: Ghi chú công khai

source: 구절·메모·글 검색
en: Search passages, notes, and posts
hi: अंश, नोट और लेख खोजें
ja: 引用・メモ・記事を検索
vi: Tìm đoạn trích, ghi chú và bài viết

source: 글자
en: Text
hi: अक्षर
ja: 文字
vi: Chữ

source: 기기에 보관
en: Saved on this device
hi: इस डिवाइस पर सहेजा गया
ja: この端末に保存済み
vi: Đã lưu trên thiết bị này

source: 내 공개 메모
en: My public note
hi: मेरा सार्वजनिक नोट
ja: 自分の公開メモ
vi: Ghi chú công khai của tôi

source: 다시 저장
en: Retry save
hi: फिर से सहेजें
ja: もう一度保存
vi: Lưu lại

source: 더보기
en: More
hi: और
ja: その他
vi: Thêm

source: 로그인 필요
en: Sign in to save
hi: सहेजने के लिए साइन इन करें
ja: 保存にはログインが必要
vi: Đăng nhập để lưu

source: 로그인이 필요해요. 작성한 메모는 그대로 남아 있어요.
en: Sign in to save. Your note is still here.
hi: सहेजने के लिए साइन इन करें। आपका नोट यहीं सुरक्षित है।
ja: 保存にはログインが必要です。入力したメモは残っています。
vi: Đăng nhập để lưu. Ghi chú của bạn vẫn còn ở đây.

source: 메모 버리기
en: Discard note
hi: नोट छोड़ दें
ja: メモを破棄
vi: Bỏ ghi chú

source: 메모는 500자 이내로 남겨 주세요.
en: Keep your note within 500 characters.
hi: नोट अधिकतम 500 अक्षरों में लिखें।
ja: メモは500文字以内で入力してください。
vi: Ghi chú tối đa 500 ký tự.

source: 메모를 저장하지 못했어요. 입력은 그대로 남아 있어요.
en: Couldn’t save your note. Your text is still here.
hi: नोट सहेजा नहीं जा सका। आपका लिखा हुआ पाठ यहीं है।
ja: メモを保存できませんでした。入力内容は残っています。
vi: Không lưu được ghi chú. Nội dung bạn nhập vẫn còn.

source: 문단
en: Paragraph
hi: अनुच्छेद
ja: 段落
vi: Đoạn văn

source: 발행 설정…
en: Publishing settings…
hi: प्रकाशन सेटिंग…
ja: 公開設定…
vi: Cài đặt xuất bản…

source: 보관 중…
en: Saving on device…
hi: डिवाइस पर सहेजा जा रहा है…
ja: 端末に保存中…
vi: Đang lưu trên thiết bị…

source: 본문
en: Body
hi: मुख्य पाठ
ja: 本文
vi: Nội dung

source: 서식
en: Format
hi: स्वरूप
ja: 書式
vi: Định dạng

source: 수정한 본문은 이 기기에 보관해요. 저장을 누르면 글에 반영돼요.
en: Body edits are kept on this device. Tap Save to update the post.
hi: पाठ के बदलाव इस डिवाइस पर रखे जाते हैं। लेख अपडेट करने के लिए सहेजें दबाएँ।
ja: 本文の変更はこの端末に保管します。「保存」を押すと記事に反映されます。
vi: Nội dung chỉnh sửa được giữ trên thiết bị này. Nhấn Lưu để cập nhật bài viết.

source: 원문에서 보기
en: View in original post
hi: मूल लेख में देखें
ja: 元の記事で見る
vi: Xem trong bài gốc

source: 이 글을 읽는 다른 사람에게도 보여요.
en: Other people reading this post can see it.
hi: इस लेख को पढ़ने वाले अन्य लोग भी इसे देख सकते हैं।
ja: この記事を読む他の人にも表示されます。
vi: Những người đọc bài này cũng có thể xem.

source: 작성한 메모를 버릴까요?
en: Discard your note?
hi: लिखा हुआ नोट छोड़ दें?
ja: 入力したメモを破棄しますか？
vi: Bỏ ghi chú đã viết?

source: 저장 실패
en: Save failed
hi: सहेजना विफल
ja: 保存に失敗
vi: Lưu thất bại

source: 저장 중
en: Saving
hi: सहेजा जा रहा है
ja: 保存中
vi: Đang lưu

source: 저장 필요
en: Unsaved changes
hi: बदलाव सहेजे नहीं गए
ja: 未保存の変更
vi: Thay đổi chưa lưu

source: 제목 1
en: Heading 1
hi: शीर्षक 1
ja: 見出し1
vi: Tiêu đề 1

source: 제목 2
en: Heading 2
hi: शीर्षक 2
ja: 見出し2
vi: Tiêu đề 2

source: 제목 3
en: Heading 3
hi: शीर्षक 3
ja: 見出し3
vi: Tiêu đề 3

source: 제목 %lld
en: Heading %lld
hi: शीर्षक %lld
ja: 見出し%lld
vi: Tiêu đề %lld

source: 제목과 본문을 채우면 다른 기기에서도 이어 쓸 수 있어요. 지금 쓰는 내용은 이 기기에 보관해요.
en: Add a title and body to continue on other devices. Your current writing is kept on this device.
hi: अन्य डिवाइस पर लिखना जारी रखने के लिए शीर्षक और मुख्य पाठ जोड़ें। मौजूदा लेखन इस डिवाइस पर रखा जाता है।
ja: タイトルと本文を入力すると、他の端末でも続けて書けます。今の内容はこの端末に保管します。
vi: Thêm tiêu đề và nội dung để viết tiếp trên thiết bị khác. Bài đang viết được giữ trên thiết bị này.

source: 하이라이트할 문장을 다시 선택해 주세요.
en: Select the passage to highlight again.
hi: हाइलाइट करने के लिए अंश फिर से चुनें।
ja: ハイライトする文章をもう一度選択してください。
vi: Chọn lại đoạn muốn tô sáng.

source: 이 글의 독자에게 공개돼요
en: Visible to readers of this post
hi: इस लेख के पाठकों को दिखाई देगा
ja: この記事の読者に公開されます
vi: Hiển thị với người đọc bài viết này

source: 전체 기간
en: All time
hi: सभी समय
ja: 全期間
vi: Toàn thời gian

source: 글 찾기
en: Search posts
hi: लेख खोजें
ja: 記事を探す
vi: Tìm bài viết

source: 글 제목이나 내용으로 찾아요. 인기 태그와 작가도 함께 보여 줘요.
en: Search by title or text. Popular tags and writers show up too.
hi: शीर्षक या पाठ से खोजें। लोकप्रिय टैग और लेखक भी दिखेंगे।
ja: タイトルや本文で探せます。人気タグや書き手も一緒に表示します。
vi: Tìm theo tiêu đề hoặc nội dung. Thẻ và tác giả phổ biến cũng hiện ra.

source: 본문을 입력하세요
en: Start writing
hi: लिखना शुरू करें
ja: 本文を入力
vi: Bắt đầu viết

source: 회차별 독자 수
en: Readers per episode
hi: प्रति एपिसोड पाठक
ja: 回ごとの読者数
vi: Độc giả mỗi tập

source: 기간
en: Period
hi: अवधि
ja: 期間
vi: Khoảng thời gian

source: 보기
en: View
hi: देखें
ja: 表示
vi: Xem

source: 정렬 기준
en: Sort by
hi: इसके अनुसार क्रमबद्ध करें
ja: 並べ替え
vi: Sắp xếp theo

source: 팔로워·팔로잉 목록 숨기기
en: Hide followers and following lists
hi: फ़ॉलोअर्स और फ़ॉलोइंग सूची छिपाएँ
ja: フォロワー・フォロー中リストを非表示
vi: Ẩn danh sách người theo dõi và đang theo dõi

source: 켜면 다른 사람에게 내 팔로워·팔로잉 목록이 보이지 않아요. 수는 원래 나에게만 보여요.
en: When on, others can’t see your followers and following lists. Counts are only ever shown to you.
hi: चालू होने पर दूसरे लोग आपकी फ़ॉलोअर्स और फ़ॉलोइंग सूची नहीं देख पाएँगे। संख्या हमेशा सिर्फ़ आपको दिखती है।
ja: オンにすると、他の人にはあなたのフォロワー・フォロー中リストが表示されません。数はもともとあなたにだけ表示されます。
vi: Khi bật, người khác sẽ không thấy danh sách người theo dõi và đang theo dõi của bạn. Số lượng vốn chỉ hiển thị với bạn.

source: 메모 열기: %@
en: Open note: %@
hi: नोट खोलें: %@
ja: メモを開く：%@
vi: Mở ghi chú: %@

source: 하이라이트 열기: %@
en: Open highlight: %@
hi: हाइलाइट खोलें: %@
ja: ハイライトを開く：%@
vi: Mở đánh dấu: %@

source: 내 블로그 주소에 쓰여요. 나중에 바꿀 수 있어요.
en: Used in your blog address. You can change it later.
hi: यह आपके ब्लॉग पते में इस्तेमाल होगा। बाद में बदल सकते हैं।
ja: ブログのアドレスに使われます。あとで変更できます。
vi: Dùng trong địa chỉ blog của bạn. Bạn có thể đổi sau.

source: 관련 태그
en: Related tags
hi: संबंधित टैग
ja: 関連タグ
vi: Thẻ liên quan

source: 관련 작가
en: Related writers
hi: संबंधित लेखक
ja: 関連する書き手
vi: Tác giả liên quan

# heading.collections
source: 컬렉션
en: Collections
hi: संग्रह
ja: コレクション
vi: Bộ sưu tập

# sort.views
source: 조회
en: Views
hi: व्यू
ja: 閲覧
vi: Lượt xem

source: 푸시 알림이 꺼져 있어요
en: Push notifications are off
hi: पुश सूचनाएँ बंद हैं
ja: プッシュ通知がオフです
vi: Thông báo đẩy đang tắt

source: 좋아요·댓글·새 글을 휴대폰 알림으로 바로 받아요.
en: Get likes, comments, and new posts as phone notifications.
hi: लाइक, कमेंट और नई पोस्ट की सूचना तुरंत फ़ोन पर पाएँ।
ja: いいね・コメント・新着記事をすぐ通知で受け取れます。
vi: Nhận lượt thích, bình luận và bài mới ngay dưới dạng thông báo.

source: 설정 열기
en: Open Settings
hi: सेटिंग्स खोलें
ja: 設定を開く
vi: Mở Cài đặt

source: 켜기
en: Turn On
hi: चालू करें
ja: オンにする
vi: Bật

source: 내 글 하이라이트
en: Highlights on your posts
hi: आपकी पोस्ट पर हाइलाइट
ja: 記事へのハイライト
vi: Đánh dấu trên bài viết của bạn

source: 내 글 인용
en: Post quotes
hi: पोस्ट उद्धरण
ja: 記事の引用
vi: Trích dẫn bài viết

source: 내 댓글 좋아요
en: Comment likes
hi: टिप्पणी पसंद
ja: コメントへのいいね
vi: Lượt thích bình luận

source: 글에 실린 내 노트
en: Your notes in posts
hi: पोस्ट में आपके नोट
ja: 記事に載ったノート
vi: Ghi chú của bạn trong bài viết

source: 누가 내 글에 하이라이트를 남길 때
en: When someone highlights your post
hi: जब कोई आपकी पोस्ट हाइलाइट करे
ja: 誰かがあなたの記事にハイライトを付けたとき
vi: Khi ai đó đánh dấu bài viết của bạn

source: 누가 노트에서 내 글을 인용할 때
en: When someone quotes your post in a note
hi: जब कोई नोट में आपकी पोस्ट उद्धृत करे
ja: 誰かがノートであなたの記事を引用したとき
vi: Khi ai đó trích dẫn bài viết của bạn trong một ghi chú

source: 누가 내 댓글을 좋아할 때
en: When someone likes your comment
hi: जब कोई आपकी टिप्पणी पसंद करे
ja: 誰かがあなたのコメントにいいねしたとき
vi: Khi ai đó thích bình luận của bạn

source: 누가 글에서 내 노트를 인용할 때
en: When someone quotes your note in a post
hi: जब कोई पोस्ट में आपका नोट उद्धृत करे
ja: 誰かが記事であなたのノートを引用したとき
vi: Khi ai đó trích dẫn ghi chú của bạn trong một bài viết

source: 내 노트
en: Your notes
hi: आपके नोट
ja: あなたのノート
vi: Ghi chú của bạn

source: 대화
en: Conversations
hi: बातचीत
ja: 会話
vi: Cuộc trò chuyện

source: 구독한 소식
en: Subscriptions
hi: सदस्यताएँ
ja: 購読中のお知らせ
vi: Tin đã đăng ký

source: %@님 외 %lld명이 글을 좋아해요
en: %1$@ and %2$lld more liked your post
hi: %1$@ और %2$lld अन्य ने आपकी पोस्ट पसंद की
ja: %1$@さんほか%2$lld人が記事にいいねしました
vi: %1$@ và %2$lld người khác đã thích bài viết của bạn

source: %@님 외 %lld명이 내 댓글을 좋아해요
en: %1$@ and %2$lld more liked your comment
hi: %1$@ और %2$lld अन्य ने आपकी टिप्पणी पसंद की
ja: %1$@さんほか%2$lld人があなたのコメントにいいねしました
vi: %1$@ và %2$lld người khác đã thích bình luận của bạn

source: %@님이 내 댓글을 좋아해요
en: %@ liked your comment
hi: %@ ने आपकी टिप्पणी पसंद की
ja: %@さんがあなたのコメントにいいねしました
vi: %@ đã thích bình luận của bạn

source: %@님 외 %lld명이 내 글에 하이라이트를 남겼어요
en: %1$@ and %2$lld more highlighted your post
hi: %1$@ और %2$lld अन्य ने आपकी पोस्ट हाइलाइट की
ja: %1$@さんほか%2$lld人があなたの記事にハイライトを付けました
vi: %1$@ và %2$lld người khác đã đánh dấu bài viết của bạn

source: %@님이 내 글에 하이라이트를 남겼어요
en: %@ highlighted your post
hi: %@ ने आपकी पोस्ट हाइलाइट की
ja: %@さんがあなたの記事にハイライトを付けました
vi: %@ đã đánh dấu bài viết của bạn

source: %@님이 노트에서 내 글을 인용했어요
en: %@ quoted your post in a note
hi: %@ ने एक नोट में आपकी पोस्ट उद्धृत की
ja: %@さんがノートであなたの記事を引用しました
vi: %@ đã trích dẫn bài viết của bạn trong một ghi chú

source: %@님이 글에서 내 노트를 인용했어요
en: %@ quoted your note in a post
hi: %@ ने एक पोस्ट में आपका नोट उद्धृत किया
ja: %@さんが記事であなたのノートを引用しました
vi: %@ đã trích dẫn ghi chú của bạn trong một bài viết

source: 이 문장에 대해 이야기하기
en: Talk about this sentence
hi: इस वाक्य पर बात करें
ja: この文について話す
vi: Trò chuyện về câu này

source: 내가 하이라이트했어요
en: You highlighted this
hi: आपने इसे हाइलाइट किया
ja: あなたがハイライトしました
vi: Bạn đã đánh dấu câu này

source: 나 외 %lld명이 하이라이트했어요
en: You and %lld others highlighted this
hi: आप और %lld अन्य ने इसे हाइलाइट किया
ja: あなたほか%lld人がハイライトしました
vi: Bạn và %lld người khác đã đánh dấu câu này

source: %@님이 하이라이트했어요
en: %@ highlighted this
hi: %@ ने इसे हाइलाइट किया
ja: %@さんがハイライトしました
vi: %@ đã đánh dấu câu này

source: %lld명이 하이라이트했어요
en: %lld people highlighted this
hi: %lld लोगों ने इसे हाइलाइट किया
ja: %lld人がハイライトしました
vi: %lld người đã đánh dấu câu này

source: 대화 보기
en: View conversation
hi: बातचीत देखें
ja: 会話を見る
vi: Xem cuộc trò chuyện

source: 나
en: You
hi: आप
ja: 自分
vi: Bạn

source: 하이라이트 지우기
en: Remove highlight
hi: हाइलाइट हटाएँ
ja: ハイライトを削除
vi: Xóa đánh dấu

source: 모두에게 공개된 하이라이트
en: Highlight visible to everyone
hi: सभी को दिखने वाला हाइलाइट
ja: 全員に公開されたハイライト
vi: Đánh dấu hiển thị với mọi người

source: 이 하이라이트를 지울까요?
en: Remove this highlight?
hi: यह हाइलाइट हटाएँ?
ja: このハイライトを削除しますか?
vi: Xóa đánh dấu này?

source: 남긴 공개 메모와 답글도 함께 사라져요. 되돌릴 수 없어요.
en: Its public note and replies go with it. This can't be undone.
hi: इसका सार्वजनिक नोट और जवाब भी हट जाएँगे। इसे वापस नहीं किया जा सकता।
ja: 公開メモと返信も一緒に消えます。元に戻せません。
vi: Ghi chú công khai và các phản hồi cũng sẽ bị xóa. Không thể hoàn tác.

source: 하이라이트를 지웠어요
en: Highlight removed
hi: हाइलाइट हटा दिया गया
ja: ハイライトを削除しました
vi: Đã xóa đánh dấu

source: 지우지 못했어요. 다시 시도해 주세요
en: Couldn't remove it. Please try again
hi: हटाया नहीं जा सका। फिर से कोशिश करें
ja: 削除できませんでした。もう一度お試しください
vi: Không xóa được. Vui lòng thử lại

source: 하이라이트한 문장을 탭하면 누가 그었는지와 대화를 볼 수 있어요
en: Tap a highlighted sentence to see who marked it and the conversation
hi: हाइलाइट किए गए वाक्य पर टैप करें और देखें किसने चिह्नित किया और बातचीत
ja: ハイライトされた文をタップすると、誰が引いたかと会話を見られます
vi: Chạm vào câu đã đánh dấu để xem ai đánh dấu và cuộc trò chuyện

source: 문장을 길게 눌러 하이라이트하거나 공개 메모를 남겨요
en: Press and hold a sentence to highlight it or leave a public note
hi: किसी वाक्य को दबाकर रखें और हाइलाइट करें या सार्वजनिक नोट छोड़ें
ja: 文を長押ししてハイライトするか公開メモを残せます
vi: Nhấn giữ một câu để đánh dấu hoặc để lại ghi chú công khai

source: 하이라이트한 문장이 없어요
en: No highlighted sentences yet
hi: अभी तक कोई हाइलाइट किया गया वाक्य नहीं
ja: ハイライトした文はまだありません
vi: Chưa có câu nào được đánh dấu

source: 문장·공개 메모·글 검색
en: Search sentences, public notes, posts
hi: वाक्य, सार्वजनिक नोट, पोस्ट खोजें
ja: 文・公開メモ・記事を検索
vi: Tìm câu, ghi chú công khai, bài viết

source: 하이라이트했어요 · 이름과 함께 공개돼요
en: Highlighted · public with your name
hi: हाइलाइट किया · आपके नाम के साथ सार्वजनिक
ja: ハイライトしました · 名前とともに公開されます
vi: Đã đánh dấu · công khai kèm tên bạn

source: 멘션할 사람
en: People to mention
hi: उल्लेख करने के लिए लोग
ja: メンションする人
vi: Người để nhắc đến

source: 노트 %lld
en: Notes %lld
hi: नोट %lld
ja: ノート %lld
vi: Ghi chú %lld

source: 이 글을 인용한 노트예요
en: Notes that quote this post
hi: इस पोस्ट को उद्धृत करने वाले नोट
ja: この記事を引用したノート
vi: Ghi chú trích dẫn bài này

source: 이어지는 글 %lld개 더
en: %lld more in this thread
hi: इस थ्रेड में %lld और
ja: スレッドの続き %lld件
vi: Thêm %lld trong chuỗi

source: 이어 쓴 노트 %@
en: Thread part %@
hi: थ्रेड भाग %@
ja: スレッド %@
vi: Phần %@ của chuỗi

source: %@ — 노트 %@
en: %1$@ — note %2$@
hi: %1$@ — नोट %2$@
ja: %1$@ — ノート %2$@
vi: %1$@ — ghi chú %2$@

source: %lld편 — %@ %@
en: Part %1$lld — %2$@ %3$@
hi: भाग %1$lld — %2$@ %3$@
ja: 第%1$lld回 — %2$@ %3$@
vi: Phần %1$lld — %2$@ %3$@

source: %lld편 — %@ %@, 현재 편
en: Part %1$lld — %2$@ %3$@, current
hi: भाग %1$lld — %2$@ %3$@, वर्तमान
ja: 第%1$lld回 — %2$@ %3$@、表示中
vi: Phần %1$lld — %2$@ %3$@, đang xem

source: 다음 편 — 노트 %@
en: Next up — note %@
hi: आगे — नोट %@
ja: 次の回 — ノート %@
vi: Phần tiếp theo — ghi chú %@

source: %lld편 — 노트 %@
en: Part %1$lld — note %2$@
hi: भाग %1$lld — नोट %2$@
ja: 第%1$lld回 — ノート %2$@
vi: Phần %1$lld — ghi chú %2$@

source: 시리즈 묶음만 풀려요. 회차의 글과 노트는 지워지지 않아요.
en: Only the series grouping is removed. Its posts and notes aren’t deleted.
hi: केवल शृंखला समूहन हटता है। उसकी पोस्ट और नोट नहीं मिटते।
ja: シリーズのまとまりだけが解除されます。各回の記事とノートは削除されません。
vi: Chỉ nhóm loạt bài bị gỡ. Bài viết và ghi chú trong đó không bị xóa.

source: 시리즈 %@의 노트, %@ — %@
en: Note in series %1$@, %2$@ — %3$@
hi: सीरीज़ %1$@ का नोट, %2$@ — %3$@
ja: シリーズ「%1$@」のノート、%2$@ — %3$@
vi: Ghi chú trong series %1$@, %2$@ — %3$@

source: 이 시리즈 목차
en: Series contents
hi: इस सीरीज़ की सूची
ja: このシリーズの目次
vi: Mục lục series

source: ‘%@’에 넣었어요
en: Added to “%@”
hi: “%@” में जोड़ा गया
ja: 「%@」に追加しました
vi: Đã thêm vào “%@”

source: 만들고 넣기
en: Create and add
hi: बनाएँ और जोड़ें
ja: 作成して追加
vi: Tạo và thêm

source: 새 시리즈 만들기
en: New series
hi: नई सीरीज़ बनाएँ
ja: 新しいシリーズを作成
vi: Tạo series mới

source: 시리즈를 불러오지 못했습니다
en: Couldn’t load your series
hi: सीरीज़ लोड नहीं हो सकीं
ja: シリーズを読み込めませんでした
vi: Không tải được series

source: 시리즈에 넣기
en: Add to series
hi: सीरीज़ में जोड़ें
ja: シリーズに追加
vi: Thêm vào series

source: 시리즈에 넣지 못했습니다
en: Couldn’t add it to the series
hi: सीरीज़ में नहीं जोड़ा जा सका
ja: シリーズに追加できませんでした
vi: Không thêm được vào series

source: 회차 편집
en: Edit episodes
hi: भाग संपादित करें
ja: 回を編集
vi: Sửa các phần

source: 내 노트 더하기
en: Add one of my notes
hi: मेरा नोट जोड़ें
ja: 自分のノートを追加
vi: Thêm ghi chú của tôi

source: 노트 고르기
en: Choose a note
hi: नोट चुनें
ja: ノートを選ぶ
vi: Chọn ghi chú

source: 노트를 불러오지 못했습니다
en: Couldn’t load notes
hi: नोट लोड नहीं हो सके
ja: ノートを読み込めませんでした
vi: Không tải được ghi chú

source: 더 불러오기
en: Load more
hi: और लोड करें
ja: さらに読み込む
vi: Tải thêm

source: 더할 수 있는 노트가 없어요. 팔로워만·멘션한 사람만 보는 노트는 시리즈에 넣을 수 없어요.
en: No notes to add. Notes only followers or mentioned people can see can’t go in a series.
hi: जोड़ने लायक कोई नोट नहीं। सिर्फ़ फ़ॉलोअर्स या उल्लेखित लोगों के लिए नोट सीरीज़ में नहीं जा सकते।
ja: 追加できるノートがありません。フォロワー限定・メンションした人限定のノートはシリーズに入れられません。
vi: Không có ghi chú để thêm. Ghi chú chỉ người theo dõi hoặc người được nhắc thấy không thể đưa vào series.

source: 탭하면 바로 투표돼요
en: Tapping votes right away
hi: टैप करते ही वोट हो जाता है
ja: タップするとすぐに投票されます
vi: Chạm là bỏ phiếu ngay

source: 선택한 뒤 투표 버튼을 눌러요
en: Choose, then press Vote
hi: चुनें, फिर वोट दबाएँ
ja: 選んでから投票ボタンを押します
vi: Chọn rồi nhấn Bỏ phiếu

source: 번역 보기
en: Translate
hi: अनुवाद देखें
ja: 翻訳する
vi: Xem bản dịch

source: 번역하는 중…
en: Translating…
hi: अनुवाद हो रहा है…
ja: 翻訳中…
vi: Đang dịch…

source: %@에서 번역됨
en: Translated from %@
hi: %@ से अनुवादित
ja: %@から翻訳
vi: Đã dịch từ %@

source: 원문 보기
en: Show original
hi: मूल देखें
ja: 原文を表示
vi: Xem bản gốc

source: %@로 쓴 글이에요
en: Written in %@
hi: %@ में लिखी पोस्ट
ja: %@で書かれた記事です
vi: Bài viết bằng %@

source: 번역문을 보여 줘요
en: Showing the translation
hi: अनुवाद दिखाया जा रहा है
ja: 翻訳を表示しています
vi: Đang hiển thị bản dịch

source: 원문을 보여 줘요
en: Showing the original
hi: मूल दिखाया जा रहा है
ja: 原文を表示しています
vi: Đang hiển thị bản gốc
